tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"
brew "ack"
brew "sqlite"
brew "awscli"
brew "black"
brew "cmake"
brew "sdl2"
brew "ffmpeg"
brew "gawk"
brew "ghc"
brew "ghostscript"
brew "git"
brew "hugo"
brew "python@3.8"
brew "imagemagick"
brew "ipython"
brew "jsonlint"
brew "lftp"
brew "libdvdcss"
brew "luajit", args: ["HEAD"]
brew "luarocks"
brew "lynx"
brew "mmv"
brew "neovim", args: ["HEAD"]
brew "nmap"
brew "openjdk"
brew "p7zip"
brew "packer"
brew "pipenv"
brew "pwgen"
brew "pyenv"
brew "python@3.7"
brew "telnet"
brew "toilet"
brew "vim"
brew "wget"
brew "youtube-dl"
brew "youtube-dlc"
cask "amazon-chime"
cask "calibre"
cask "dash"
cask "discord"
cask "docker"
cask "eiskaltdcpp"
cask "google-cloud-sdk"
cask "gpg-suite"
cask "keepassxc"
cask "libreoffice"
cask "libreoffice-language-pack"
cask "mactex"
cask "odio"
cask "signal"
cask "stats"
cask "virtualbox"
cask "zoom"
